{"EU": 1, "GERMAN": 2, "CALL": 3, "TO": 4, "BOYCOTT": 5, "BRITISH": 6, "LAMB": 7, ".": 8, "PETER": 9, "BLACKBURN": 10, "BRUSSELS": 11, "1996-08-22": 12, "THE": 13, "EUROPEAN": 14, "COMMISSION": 15, "SAID": 16, "ON": 17, "THURSDAY": 18, "IT": 19, "DISAGREED": 20, "WITH": 21, "ADVICE": 22, "CONSUMERS": 23, "UNTIL": 24, "SCIENTISTS": 25, "DETERMINE": 26, "WHETHER": 27, "MAD": 28, "COW": 29, "DISEASE": 30, "CAN": 31, "BE": 32, "TRANSMITTED": 33, "SHEEP": 34, "GERMANY": 35, "'S": 36, "REPRESENTATIVE": 37, "UNION": 38, "VETERINARY": 39, "COMMITTEE": 40, "WERNER": 41, "ZWINGMANN": 42, "WEDNESDAY": 43, "SHOULD": 44, "BUY": 45, "SHEEPMEAT": 46, "FROM": 47, "COUNTRIES": 48, "OTHER": 49, "THAN": 50, "BRITAIN": 51, "SCIENTIFIC": 52, "WAS": 53, "\"": 54, "WE": 55, "DO": 56, "N'T": 57, "SUPPORT": 58, "ANY": 59, "SUCH": 60, "RECOMMENDATION": 61, "BECAUSE": 62, "SEE": 63, "GROUNDS": 64, "FOR": 65, ",": 66, "CHIEF": 67, "SPOKESMAN": 68, "VAN": 69, "DER": 70, "TOLD": 71, "A": 72, "NEWS": 73, "BRIEFING": 74, "HE": 75, "FURTHER": 76, "STUDY": 77, "REQUIRED": 78, "AND": 79, "IF": 80, "FOUND": 81, "THAT": 82, "ACTION": 83, "NEEDED": 84, "TAKEN": 85, "BY": 86, "PROPOSAL": 87, "LAST": 88, "MONTH": 89, "FARM": 90, "COMMISSIONER": 91, "FRANZ": 92, "FISCHLER": 93, "BAN": 94, "BRAINS": 95, "SPLEENS": 96, "SPINAL": 97, "CORDS": 98, "HUMAN": 99, "ANIMAL": 100, "FOOD": 101, "CHAINS": 102, "HIGHLY": 103, "SPECIFIC": 104, "MOVE": 105, "PROTECT": 106, "HEALTH": 107, "PROPOSED": 108, "MEASURES": 109, "AFTER": 110, "REPORTS": 111, "FRANCE": 112, "UNDER": 113, "LABORATORY": 114, "CONDITIONS": 115, "COULD": 116, "CONTRACT": 117, "BOVINE": 118, "SPONGIFORM": 119, "ENCEPHALOPATHY": 120, "(": 121, "BSE": 122, ")": 123, "--": 124, "BUT": 125, "AGREED": 126, "REVIEW": 127, "HIS": 128, "STANDING": 129, "OFFICIALS": 130, "QUESTIONED": 131, "JUSTIFIED": 132, "AS": 133, "THERE": 134, "ONLY": 135, "SLIGHT": 136, "RISK": 137, "SPANISH": 138, "MINISTER": 139, "DE": 140, "HAD": 141, "EARLIER": 142, "ACCUSED": 143, "AT": 144, "AN": 145, "MINISTERS": 146, "'": 147, "MEETING": 148, "OF": 149, "CAUSING": 150, "ALARM": 151, "THROUGH": 152, "DANGEROUS": 153, "BACKED": 154, "COMMITTEES": 155, "ARE": 156, "DUE": 157, "RE-EXAMINE": 158, "ISSUE": 159, "EARLY": 160, "NEXT": 161, "MAKE": 162, "RECOMMENDATIONS": 163, "SENIOR": 164, "HAVE": 165, "LONG": 166, "BEEN": 167, "KNOWN": 168, "SCRAPIE": 169, "BRAIN-WASTING": 170, "SIMILAR": 171, "WHICH": 172, "IS": 173, "BELIEVED": 174, "TRANSFERRED": 175, "CATTLE": 176, "FEED": 177, "CONTAINING": 178, "WASTE": 179, "FARMERS": 180, "DENIED": 181, "DANGER": 182, "THEIR": 183, "EXPRESSED": 184, "CONCERN": 185, "GOVERNMENT": 186, "AVOID": 187, "MIGHT": 188, "INFLUENCE": 189, "ACROSS": 190, "EUROPE": 191, "WHAT": 192, "EXTREMELY": 193, "HOW": 194, "GOING": 195, "TAKE": 196, "LEAD": 197, "WELSH": 198, "NATIONAL": 199, "CHAIRMAN": 200, "JOHN": 201, "LLOYD": 202, "JONES": 203, "BBC": 204, "RADIO": 205, "BONN": 206, "HAS": 207, "LED": 208, "EFFORTS": 209, "PUBLIC": 210, "CONSUMER": 211, "CONFIDENCE": 212, "COLLAPSED": 213, "IN": 214, "MARCH": 215, "REPORT": 216, "SUGGESTED": 217, "HUMANS": 218, "ILLNESS": 219, "EATING": 220, "CONTAMINATED": 221, "BEEF": 222, "IMPORTED": 223, "47,600": 224, "YEAR": 225, "NEARLY": 226, "HALF": 227, "TOTAL": 228, "IMPORTS": 229, "BROUGHT": 230, "4,275": 231, "TONNES": 232, "MUTTON": 233, "SOME": 234, "10": 235, "PERCENT": 236, "OVERALL": 237, "-DOCSTART-": 238, "RARE": 239, "HENDRIX": 240, "SONG": 241, "DRAFT": 242, "SELLS": 243, "ALMOST": 244, "$": 245, "17,000": 246, "LONDON": 247, "U.S.": 248, "GUITAR": 249, "SOLD": 250, "AUCTION": 251, "LATE": 252, "FAVOURITE": 253, "FLORIDA": 254, "RESTAURANT": 255, "PAID": 256, "POUNDS": 257, "AI": 258, "NO": 259, "TELLING": 260, "PIECE": 261, "HOTEL": 262, "STATIONERY": 263, "1966": 264, "END": 265, "JANUARY": 266, "1967": 267, "CONCERT": 268, "ENGLISH": 269, "CITY": 270, "NOTTINGHAM": 271, "THREW": 272, "SHEET": 273, "PAPER": 274, "INTO": 275, "AUDIENCE": 276, "WHERE": 277, "FAN": 278, "BUYERS": 279, "ALSO": 280, "SNAPPED": 281, "UP": 282, "16": 283, "ITEMS": 284, "WERE": 285, "PUT": 286, "FORMER": 287, "GIRLFRIEND": 288, "KATHY": 289, "WHO": 290, "LIVED": 291, "HIM": 292, "1969": 293, "THEY": 294, "INCLUDED": 295, "BLACK": 296, "MOTHER": 297, "BOX": 298, "USED": 299, "STORE": 300, "DRUGS": 301, "ANONYMOUS": 302, "AUSTRALIAN": 303, "BOUGHT": 304, "DIED": 305, "1970": 306, "AGED": 307, "27": 308, "CHINA": 309, "SAYS": 310, "TAIWAN": 311, "ATMOSPHERE": 312, "TALKS": 313, "BEIJING": 314, "TAIPEI": 315, "SPOILING": 316, "RESUMPTION": 317, "STRAIT": 318, "VISIT": 319, "UKRAINE": 320, "TAIWANESE": 321, "VICE": 322, "PRESIDENT": 323, "LIEN": 324, "CHAN": 325, "THIS": 326, "WEEK": 327, "INFURIATED": 328, "SPEAKING": 329, "HOURS": 330, "CHINESE": 331, "STATE": 332, "MEDIA": 333, "TIME": 334, "RIGHT": 335, "ENGAGE": 336, "POLITICAL": 337, "FOREIGN": 338, "MINISTRY": 339, "SHEN": 340, "REUTERS": 341, ":": 342, "NECESSARY": 343, "OPENING": 344, "DISRUPTED": 345, "AUTHORITIES": 346, "QUOTED": 347, "TOP": 348, "NEGOTIATOR": 349, "TANG": 350, "SHUBEI": 351, "VISITING": 352, "GROUP": 353, "RIVALS": 354, "HOLD": 355, "NOW": 356, "TWO": 357, "SIDES": 358, "...": 359, "HOSTILITY": 360, "OVERSEAS": 361, "EDITION": 362, "PEOPLE": 363, "DAILY": 364, "SAYING": 365, "TELEVISION": 366, "INTERVIEW": 367, "READ": 368, "COMMENTS": 369, "GAVE": 370, "DETAILS": 371, "WHY": 372, "CONSIDERED": 373, "RENEGADE": 374, "PROVINCE": 375, "OPPOSED": 376, "ALL": 377, "GAIN": 378, "GREATER": 379, "INTERNATIONAL": 380, "RECOGNITION": 381, "RIVAL": 382, "ISLAND": 383, "PRACTICAL": 384, "STEPS": 385, "TOWARDS": 386, "GOAL": 387, "CONSULTATIONS": 388, "HELD": 389, "SET": 390, "OFFICIAL": 391, "XINHUA": 392, "AGENCY": 393, "EXECUTIVE": 394, "ASSOCIATION": 395, "RELATIONS": 396, "STRAITS": 397, "JULY": 398, "CAR": 399, "REGISTRATIONS": 400, "14.2": 401, "PCT": 402, "YR": 403, "/": 404, "FRANKFURT": 405, "MOTOR": 406, "VEHICLES": 407, "JUMPED": 408, "YEAR-EARLIER": 409, "PERIOD": 410, "FEDERAL": 411, "OFFICE": 412, "NEW": 413, "CARS": 414, "REGISTERED": 415, "1996": 416, "PASSENGER": 417, "TRUCKS": 418, "FIGURES": 419, "REPRESENT": 420, "INCREASE": 421, "2.2": 422, "DECLINE": 423, "1995": 424, "REGISTRATION": 425, "ROSE": 426, "GROWTH": 427, "PARTLY": 428, "INCREASED": 429, "NUMBER": 430, "GERMANS": 431, "BUYING": 432, "ABROAD": 433, "WHILE": 434, "MANUFACTURERS": 435, "DOMESTIC": 436, "DEMAND": 437, "WEAK": 438, "POSTED": 439, "GAINS": 440, "NUMBERS": 441, "VOLKSWAGEN": 442, "AG": 443, "WON": 444, "SLIGHTLY": 445, "MORE": 446, "QUARTER": 447, "TOGETHER": 448, "GENERAL": 449, "MOTORS": 450, "CAME": 451, "SECOND": 452, "PLACE": 453, "FIGURE": 454, "THIRD": 455, "FORD": 456, "OR": 457, "11.7": 458, "SEAT": 459, "PORSCHE": 460, "FEWER": 461, "COMPARED": 462, "FELL": 463, "GREEK": 464, "SOCIALISTS": 465, "GIVE": 466, "GREEN": 467, "LIGHT": 468, "PM": 469, "ELECTIONS": 470, "ATHENS": 471, "SOCIALIST": 472, "PARTY": 473, "BUREAU": 474, "PRIME": 475, "COSTAS": 476, "SIMITIS": 477, "SNAP": 478, "ITS": 479, "SECRETARY": 480, "SKANDALIDIS": 481, "REPORTERS": 482, "ANNOUNCEMENT": 483, "CABINET": 484, "LATER": 485, "DIMITRIS": 486, "KONTOGIANNIS": 487, "NEWSROOM": 488, "+301": 489, "3311812-4": 490, "SETS": 491, "C$": 492, "100": 493, "MILLION": 494, "SIX-YEAR": 495, "BOND": 496, "FOLLOWING": 497, "ANNOUNCED": 498, "MANAGER": 499, "TORONTO": 500, "DOMINION": 501, "BORROWER": 502, "BAYERISCHE": 503, "VEREINSBANK": 504, "AMT": 505, "MLN": 506, "COUPON": 507, "MATURITY": 508, "TYPE": 509, "STRAIGHT": 510, "ISS": 511, "PRICE": 512, "PAY": 513, "DATE": 514, "FULL": 515, "FEES": 516, "REOFFER": 517, "SPREAD": 518, "BP": 519, "MOODY": 520, "LISTING": 521, "=": 522, "S&P": 523, "DENOMS": 524, "K": 525, "1-10-100": 526, "SALE": 527, "LIMITS": 528, "US": 529, "UK": 530, "CA": 531, "NEG": 532, "PLG": 533, "CRS": 534, "DEFLT": 535, "FORCE": 536, "MAJ": 537, "GOV": 538, "LAW": 539, "HOME": 540, "CTRY": 541, "TAX": 542, "PROVS": 543, "STANDARD": 544, "MGT": 545, "UND": 546, "SELL": 547, "CONC": 548, "PRAECIP": 549, "UNDERLYING": 550, "GOVT": 551, "7.0": 552, "SEPT": 553, "2001": 554, "NOTES": 555, "JOINT": 556, "+44": 557, "171": 558, "542": 559, "7658": 560, "VENANTIUS": 561, "300": 562, "1999": 563, "FRN": 564, "LEHMAN": 565, "BROTHERS": 566, "AB": 567, "SWEDISH": 568, "MORTGAGE": 569, "-": 570, "12.5": 571, "BASE": 572, "LIBOR": 573, "AA3": 574, "AA+": 575, "S": 576, "SHORT": 577, "FIRST": 578, "YES": 579, "2": 580, "SWEDEN": 581, "5": 582, "ISSUED": 583, "OFF": 584, "PROGRAMME": 585, "PORT": 586, "UPDATE": 587, "SYRIA": 588, "LLOYDS": 589, "SHIPPING": 590, "INTELLIGENCE": 591, "SERVICE": 592, "LATTAKIA": 593, "AUG": 594, "WAITING": 595, "PRESENTLY": 596, "24": 597, "ISRAEL": 598, "PLAYS": 599, "DOWN": 600, "FEARS": 601, "WAR": 602, "JERUSALEM": 603, "OUTGOING": 604, "PEACE": 605, "CURRENT": 606, "TENSIONS": 607, "BETWEEN": 608, "APPEARED": 609, "STORM": 610, "TEACUP": 611, "ITAMAR": 612, "RABINOVICH": 613, "AMBASSADOR": 614, "WASHINGTON": 615, "CONDUCTED": 616, "NEGOTIATIONS": 617, "LOOKED": 618, "LIKE": 619, "DAMASCUS": 620, "WANTED": 621, "TALK": 622, "RATHER": 623, "FIGHT": 624, "APPEARS": 625, "ME": 626, "SYRIAN": 627, "PRIORITY": 628, "STILL": 629, "NEGOTIATE": 630, "SYRIANS": 631, "CONFUSED": 632, "DEFINITELY": 633, "TENSE": 634, "ASSESSMENT": 635, "HERE": 636, "WINDING": 637, "TERM": 638, "WILL": 639, "REPLACED": 640, "ISRAELI": 641, "ENVOY": 642, "EGYPT": 643, "RIGHT-WING": 644, "LIKUD": 645, "POLITICIAN": 646, "SENT": 647, "MESSAGE": 648, "VIA": 649, "COMMITTED": 650, "OPEN": 651, "WITHOUT": 652, "PRECONDITIONS": 653, "SLAMMED": 654, "CREATING": 655, "CALLED": 656, "LAUNCHING": 657, "CAMPAIGN": 658, "AGAINST": 659, "REPORTED": 660, "RECENTLY": 661, "TEST": 662, "FIRED": 663, "MISSILE": 664, "ARMS": 665, "PURCHASES": 666, "DEFENSIVE": 667, "PURPOSES": 668, "READY": 669, "ENTER": 670, "DAVID": 671, "LEVY": 672, "TENSION": 673, "MOUNTED": 674, "SINCE": 675, "BENJAMIN": 676, "NETANYAHU": 677, "TOOK": 678, "JUNE": 679, "RETAIN": 680, "GOLAN": 681, "CAPTURED": 682, "MIDDLE": 683, "EAST": 684, "DEADLOCKED": 685, "OVER": 686, "1991": 687, "DESPITE": 688, "PREVIOUS": 689, "CONCESSIONS": 690, "FEBRUARY": 691, "VOICES": 692, "COMING": 693, "OUT": 694, "BAD": 695, "NOT": 696, "GOOD": 697, "MUST": 698, "WORRYING": 699, "VERY": 700, "THOSE": 701, "BECOME": 702, "PRISONERS": 703, "EXPECT": 704, "FACE": 705, "ANSWER": 706, "OUR": 707, "WANT": 708, "GOD": 709, "ONE": 710, "BENEFITS": 711, "WARS": 712, "CHANNEL": 713, "SIGNAL": 714, "SOURCE": 715, "SPOKESMEN": 716, "CONFIRM": 717, "MESSAGES": 718, "CAIRO": 719, "UNITED": 720, "STATES": 721, "MOSCOW": 722, "POLISH": 723, "DIPLOMAT": 724, "DENIES": 725, "NURSES": 726, "STRANDED": 727, "LIBYA": 728, "TUNIS": 729, "TABLOID": 730, "REFUSING": 731, "EXIT": 732, "VISAS": 733, "TRYING": 734, "RETURN": 735, "WORKING": 736, "NORTH": 737, "AFRICAN": 738, "COUNTRY": 739, "TRUE": 740, "TODAY": 741, "KNOWLEDGE": 742, "NURSE": 743, "KEPT": 744, "HER": 745, "RECEIVED": 746, "COMPLAINT": 747, "EMBASSY": 748, "CHARGE": 749, "TRIPOLI": 750, "AWDANKIEWICZ": 751, "TELEPHONE": 752, "POLAND": 753, "LABOUR": 754, "WOULD": 755, "SEND": 756, "TEAM": 757, "INVESTIGATE": 758, "PROBE": 759, "PROMPTED": 760, "COMPLAINING": 761, "ABOUT": 762, "WORK": 763, "SALARIES": 764, "ESTIMATED": 765, "800": 766, "IRANIAN": 767, "OPPOSITION": 768, "LEADERS": 769, "MEET": 770, "BAGHDAD": 771, "HASSAN": 772, "EXILE": 773, "BASED": 774, "IRAQ": 775, "VOWED": 776, "EXTEND": 777, "IRAN": 778, "KURDISH": 779, "REBELS": 780, "ATTACKED": 781, "TROOPS": 782, "DEEP": 783, "INSIDE": 784, "MUJAHIDEEN": 785, "KHALQ": 786, "STATEMENT": 787, "LEADER": 788, "MASSOUD": 789, "RAJAVI": 790, "MET": 791, "SECRETARY-GENERAL": 792, "KURDISTAN": 793, "DEMOCRATIC": 794, "KDPI": 795, "VOICED": 796, "REBEL": 797, "KURDS": 798, "RESISTANCE": 799, "CONTINUE": 800, "STAND": 801, "SIDE": 802, "MOVEMENT": 803, "SIGNALS": 804, "LEVEL": 805, "COOPERATION": 806, "HEAVILY": 807, "BOMBARDED": 808, "TARGETS": 809, "NORTHERN": 810, "PURSUIT": 811, "GUERRILLAS": 812, "IRAQI": 813, "AREAS": 814, "OUTSIDE": 815, "CONTROL": 816, "BORDERING": 817, "PATRIOTIC": 818, "PUK": 819, "KDP": 820, "MAIN": 821, "FACTIONS": 822, "FORCES": 823, "OUSTED": 824, "KUWAIT": 825, "GULF": 826, "CLASHES": 827, "PARTIES": 828, "BROKE": 829, "WEEKEND": 830, "MOST": 831, "SERIOUS": 832, "FIGHTING": 833, "CEASEFIRE": 834, "SHELLING": 835, "POSITIONS": 836, "REGION": 837, "NEAR": 838, "BORDER": 839, "DAYS": 840, "KILLED": 841, "WOUNDED": 842, "ATTACK": 843, "BOTH": 844, "TURKEY": 845, "MOUNT": 846, "AIR": 847, "LAND": 848, "STRIKES": 849, "OWN": 850, "U.S.-LED": 851, "SOUTHERN": 852, "PROTECTS": 853, "POSSIBLE": 854, "ATTACKS": 855, "SAUDI": 856, "RIYAL": 857, "RATES": 858, "STEADY": 859, "QUIET": 860, "SUMMER": 861, "TRADE": 862, "MANAMA": 863, "SPOT": 864, "DOLLAR": 865, "INTERBANK": 866, "DEPOSIT": 867, "MAINLY": 868, "DEALERS": 869, "KINGDOM": 870, "CHANGES": 871, "MARKET": 872, "HOLIDAYS": 873, "DEALER": 874, "ONE-MONTH": 875, "THREE": 876, "MONTHS": 877, "1/2": 878, "SIX": 879, "5/8": 880, "FUNDS": 881, "APPROVES": 882, "ARAFAT": 883, "FLIGHT": 884, "WEST": 885, "BANK": 886, "PALESTINIAN": 887, "YASSER": 888, "PERMISSION": 889, "FLY": 890, "TERRITORY": 891, "ENDING": 892, "BRIEF": 893, "ISRAELI-PLO": 894, "CRISIS": 895, "ADVISER": 896, "PROBLEM": 897, "AIRCRAFT": 898, "PASS": 899, "AIRSPACE": 900, "EXPECTED": 901, "TRAVEL": 902, "BEFORE": 903, "MONDAY": 904, "ABU": 905, "RDAINAH": 906, "SCHEDULED": 907, "SHIMON": 908, "PERES": 909, "TOWN": 910, "RAMALLAH": 911, "VENUE": 912, "CHANGED": 913, "GAZA": 914, "CLEARANCE": 915, "HELICOPTERS": 916, "STOP": 917, "KEEPING": 918, "SUBSEQUENTLY": 919, "CANCELLED": 920, "PLO": 921, "CIVILIAN": 922, "AFFAIRS": 923, "ALLENBY": 924, "BRIDGE": 925, "CROSSING": 926, "JORDAN": 927, "DECIDED": 928, "FLYING": 929, "LIFTED": 930, "BUSY": 931, "SCHEDULE": 932, "FREE": 933, "PALESTINIANS": 934, "BARRED": 935, "PLANNED": 936, "HELICOPTER": 937, "ATTEMPT": 938, "BAR": 939, "DEFEATED": 940, "MAY": 941, "UNDERMINE": 942, "AUTHORITY": 943, "CONDUCT": 944, "AFGHAN": 945, "UAE": 946, "TALEBAN": 947, "GUARDS": 948, "DUBAI": 949, "ARAB": 950, "RUSSIAN": 951, "HOSTAGES": 952, "ESCAPED": 953, "MILITIA": 954, "AFGHANISTAN": 955, "FEW": 956, "DHABI": 957, "TOUCH": 958, "ISSUING": 959, "THEM": 960, "DOCUMENTS": 961, "HOMELAND": 962, "ADDED": 963, "ISLAMIC": 964, "OVERPOWERED": 965, "SEVEN": 966, "SHARJAH": 967, "FRIDAY": 968, "BOARD": 969, "CAPTIVITY": 970, "KANDAHAR": 971, "HAND": 972, "RED": 973, "CRESCENT": 974, "POSSIBLY": 975, "TUESDAY": 976, "WHEN": 977, "ASKED": 978, "BACK": 979, "CAPITAL": 980, "KABUL": 981, "HEADQUARTERS": 982, "CONTROLLED": 983, "BURHANUDDIN": 984, "RABBANI": 985, "OVERTHROW": 986, "MEN": 987, "20S": 988, "CURRENTLY": 989, "DID": 990, "ELABORATE": 991, "RUSSIANS": 992, "FIRM": 993, "REPUBLIC": 994, "HOSTAGE": 995, "FIGHTER": 996, "FORCED": 997, "CARGO": 998, "PLANE": 999, "AUGUST": 1000, "SHIPMENT": 1001, "AMMUNITION": 1002, "ALBANIA": 1003, "EVIDENCE": 1004, "MILITARY": 1005, "CREW": 1006, "NATIONALITY": 1007, "NUMEROUS": 1008, "DIPLOMATIC": 1009, "ATTEMPTS": 1010, "FAILED": 1011, "ARMED": 1012, "KALASHNIKOV": 1013, "AUTOMATIC": 1014, "RIFLES": 1015, "DOING": 1016, "REGULAR": 1017, "MAINTENANCE": 1018, "76": 1019, "LEFT": 1020, "SUNDAY": 1021, "SADDAM": 1022, "MEETS": 1023, "RUSSIA": 1024, "ZHIRINOVSKY": 1025, "HUSSEIN": 1026, "VLADIMIR": 1027, "MAINTAIN": 1028, "FRIENDSHIP": 1029, "NEWSPAPERS": 1030, "STRESSED": 1031, "DURING": 1032, "KEENNESS": 1033, "PAPERS": 1034, "LIBERAL": 1035, "PARLIAMENT": 1036, "CALLING": 1037, "IMMEDIATE": 1038, "LIFTING": 1039, "EMBARGO": 1040, "IMPOSED": 1041, "1990": 1042, "PRESS": 1043, "HELP": 1044, "U.N.": 1045, "SANCTIONS": 1046, "BLAMED": 1047, "DELAYING": 1048, "ESTABLISHMENT": 1049, "TIES": 1050, "ECONOMIC": 1051, "RESUME": 1052, "VISITED": 1053, "TWICE": 1054, "OCTOBER": 1055, "INVITED": 1056, "ATTEND": 1057, "REFERENDUM": 1058, "PRESIDENCY": 1059, "EXTENDED": 1060, "YEARS": 1061, "DIGEST": 1062, "22": 1063, "THESE": 1064, "LEADING": 1065, "STORIES": 1066, "VERIFIED": 1067, "DOES": 1068, "VOUCH": 1069, "ACCURACY": 1070, "TURKISH": 1071, "PART": 1072, "FAIR": 1073, "NOVEMBER": 1074, "12": 1075, "RICE": 1076, "ARRIVES": 1077, "LEBANON": 1078, "BEIRUT": 1079, "AN-NAHAR": 1080, "CONFRONTATION": 1081, "HARIRI": 1082, "THREATS": 1083, "SERVE": 1084, "AS-SAFIR": 1085, "SPEAKER": 1086, "BERRI": 1087, "PREPARING": 1088, "PARLIAMENTARY": 1089, "BATTLE": 1090, "..": 1091, "LISTS": 1092, "PREPARED": 1093, "AL-ANWAR": 1094, "CONTINUED": 1095, "CRITICISM": 1096, "VIOLATION": 1097, "INCIDENTS": 1098, "OCCURRED": 1099, "AD-DIYAR": 1100, "FINANCIAL": 1101, "PAKISTAN": 1102, "STEP": 1103, "ELECTION": 1104, "INCOMPLETE": 1105, "LIST": 1106, "NIDA'A": 1107, "AL-WATAN": 1108, "MARONITE": 1109, "PATRIARCH": 1110, "SFEIR": 1111, "VIOLATIONS": 1112, "CME": 1113, "LIVE": 1114, "FEEDER": 1115, "CALLS": 1116, "RANGE": 1117, "MIXED": 1118, "CHICAGO": 1119, "FUTURES": 1120, "RANGED": 1121, "CENT": 1122, "HIGHER": 1123, "LOWER": 1124, "LIVESTOCK": 1125, "ANALYSTS": 1126, "STRONG": 1127, "CASH": 1128, "MARKETS": 1129, "PROMPT": 1130, "OUTLOOK": 1131, "BULLISH": 1132, "SPREADING": 1133, "HOWEVER": 1134, "LIKELY": 1135, "PRICES": 1136, "DRIFT": 1137, "EVENING": 1138, "AHEAD": 1139, "RECORD": 1140, "AMOUNT": 1141, "FEEDLOT": 1142, "TRADED": 1143, "KINDERCARE": 1144, "DEBT": 1145, "HIT": 1146, "Q1": 1147, "RESULTS": 1148, "ALA": 1149, "CENTERS": 1150, "INC": 1151, "BUYBACK": 1152, "MEAN": 1153, "EXTRAORDINARY": 1154, "LOSS": 1155, "1.2": 1156, "FISCAL": 1157, "1997": 1158, "COMPANY": 1159, "BEGAN": 1160, "1": 1161, "30": 1162, "PAR": 1163, "VALUE": 1164, "OUTSTANDING": 1165, "PHILIP": 1166, "OFFICER": 1167, "CHILD": 1168, "CARE": 1169, "OFFERED": 1170, "OPPORTUNITY": 1171, "REDUCE": 1172, "WEIGHTED": 1173, "AVERAGE": 1174, "INTEREST": 1175, "COSTS": 1176, "IMPROVE": 1177, "FUTURE": 1178, "FLOWS": 1179, "EARNINGS": 1180, "RESEARCH": 1181, "ALERT": 1182, "STARTS": 1183, "ANALYST": 1184, "STARTED": 1185, "ENGLAND": 1186, "CORP": 1187, "OUTPERFORM": 1188, "RATING": 1189, "12-MONTH": 1190, "TARGET": 1191, "45": 1192, "ESTIMATE": 1193, "PER": 1194, "SHARE": 1195, "IMMEDIATELY": 1196, "AVAILABLE": 1197, "CLOSED": 1198, "E.": 1199, "WALL": 1200, "STREET": 1201, "GATEWAY": 1202, "DATA": 1203, "SCIENCES": 1204, "Q2": 1205, "NET": 1206, "RISES": 1207, "SUMMARY": 1208, "CONSOLIDATED": 1209, "THOUSANDS": 1210, "EXCEPT": 1211, "ENDED": 1212, "JUL": 1213, "31": 1214, "INCOME": 1215, "REVENUE": 1216, "SOFTWARE": 1217, "2,383": 1218, "SERVICES": 1219, "OPERATING": 1220, "599": 1221, "565": 1222, "301": 1223, "0.19": 1224, "0.20": 1225, "JAN": 1226, "BALANCE": 1227, "93": 1228, "ASSETS": 1229, "SHAREHOLDERS": 1230, "EQUITY": 1231, "BACKING": 1232, "LE": 1233, "MONDE": 1234, "PARIS": 1235, "AFTERNOON": 1236, "DATED": 1237, "23": 1238, "FRONT": 1239, "PAGE": 1240, "AFRICANS": 1241, "SEEKING": 1242, "RENEW": 1243, "OBTAIN": 1244, "RESIDENCE": 1245, "RIGHTS": 1246, "SAY": 1247, "ALAIN": 1248, "JUPPE": 1249, "PROPOSALS": 1250, "HUNGER": 1251, "STRIKE": 1252, "ENTERS": 1253, "DAY": 1254, "CHURCH": 1255, "RALLY": 1256, "ATTRACTS": 1257, "8,000": 1258, "NATIONALIST": 1259, "ANNOUNCES": 1260, "TRUCE": 1261, "NIGHT": 1262, "BUSINESS": 1263, "PAGES": 1264, "SHUTDOWN": 1265, "FRENCH": 1266, "POINTS": 1267, "INDUSTRY": 1268, "COMPETITION": 1269, "FAILURE": 1270, "KEEP": 1271, "TRENDS": 1272, "TELECOM": 1273, "ELEMENTS": 1274, "SOCIAL": 1275, "UNREST": 1276, "WEEKS": 1277, "+33": 1278, "42": 1279, "21": 1280, "53": 1281, "81": 1282, "WELL": 1283, "REPAIRS": 1284, "LIFT": 1285, "HEIDRUN": 1286, "OIL": 1287, "OUTPUT": 1288, "STATOIL": 1289, "OSLO": 1290, "PLUGGED": 1291, "WATER": 1292, "INJECTION": 1293, "WELLS": 1294, "REOPENED": 1295, "OPERATOR": 1296, "DEN": 1297, "ACCOUNTED": 1298, "DIP": 1299, "30,000": 1300, "BARRELS": 1301, "BPD": 1302, "ROUGHLY": 1303, "ACCORDING": 1304, "STATUS": 1305, "WEEKLY": 1306, "PUMPED": 1307, "PROBLEMS": 1308, "50": 1309, "41": 1310, "FINNISH": 1311, "APRIL": 1312, "SURPLUS": 1313, "3.8": 1314, "BILLION": 1315, "MARKKA": 1316, "NCB": 1317, "HELSINKI": 1318, "FINLAND": 1319, "CUSTOMS": 1320, "EXPORTS": 1321, "YEAR-ON-YEAR": 1322, "96": 1323, "JAN-APRIL": 1324, "95": 1325, "IMPORT": 1326, "REVISED": 1327, "EXPORT": 1328, "3.2": 1329, "PROJECTED": 1330, "14.5": 1331, "11.3": 1332, "MONTHLY": 1333, "STATISTICS": 1334, "LAGGING": 1335, "BEHIND": 1336, "PROCEDURES": 1337, "JOINED": 1338, "START": 1339, "+358": 1340, "0": 1341, "680": 1342, "245": 1343, "DUTCH": 1344, "RAISES": 1345, "TAP": 1346, "99.95": 1347, "AMSTERDAM": 1348, "FINANCE": 1349, "RAISED": 1350, "SALES": 1351, "5.75": 1352, "SEPTEMBER": 1353, "2002": 1354, "BEING": 1355, "GMT": 1356, "15.00": 1357, "NOTICE": 1358, "2.3": 1359, "GUILDERS": 1360, "CLOSE": 1361, "+31": 1362, "20": 1363, "504": 1364, "5000": 1365, "TELLS": 1366, "AGRICULTURE": 1367, "MEAT": 1368, "ANIMALS": 1369, "CLEARED": 1370, "DONE": 1371, "QUICKLY": 1372, "PREFERENCE": 1373, "ZDF": 1374, "I": 1375, "CONCRETE": 1376, "TOO": 1377, "MANY": 1378, "HOLES": 1379, "KNOW": 1380, "FILLED": 1381, "ENSURE": 1382, "PROTECTION": 1383, "TOPS": 1384, "DEALING": 1385, "ERUPTED": 1386, "ACKNOWLEDGED": 1387, "USE": 1388, "SUSPECT": 1389, "TISSUE": 1390, "EXPERTS": 1391, "BANNING": 1392, "MEMBERS": 1393, "GIVEN": 1394, "QUESTION": 1395, "SEPARATELY": 1396, "PERFECTLY": 1397, "SAFE": 1398, "EAT": 1399, "ADMITTED": 1400, "LINK": 1401, "FATAL": 1402, "EQUIVALENT": 1403, "WORLDWIDE": 1404, "SUMMIT": 1405, "TAKES": 1406, "PARALLEL": 1407, "GOLF": 1408, "SCORES": 1409, "WORLD": 1410, "SERIES": 1411, "AKRON": 1412, "OHIO": 1413, "2.1": 1414, "NEC": 1415, "ROUND": 1416, "7,149": 1417, "YARD": 1418, "70": 1419, "FIRESTONE": 1420, "C.C": 1421, "COURSE": 1422, "PLAYERS": 1423, "UNLESS": 1424, "STATED": 1425, "66": 1426, "PAUL": 1427, "GOYDOS": 1428, "BILLY": 1429, "MAYFAIR": 1430, "HIDEMICHI": 1431, "TANAKA": 1432, "JAPAN": 1433, "68": 1434, "STEVE": 1435, "STRICKER": 1436, "69": 1437, "JUSTIN": 1438, "LEONARD": 1439, "MARK": 1440, "BROOKS": 1441, "TIM": 1442, "HERRON": 1443, "DUFFY": 1444, "WALDORF": 1445, "DAVIS": 1446, "LOVE": 1447, "ANDERS": 1448, "FORSBRAND": 1449, "NICK": 1450, "FALDO": 1451, "COOK": 1452, "PHIL": 1453, "MICKELSON": 1454, "GREG": 1455, "NORMAN": 1456, "AUSTRALIA": 1457, "71": 1458, "ERNIE": 1459, "ELS": 1460, "SOUTH": 1461, "AFRICA": 1462, "SCOTT": 1463, "HOCH": 1464, "72": 1465, "CLARENCE": 1466, "LOREN": 1467, "ROBERTS": 1468, "FRED": 1469, "FUNK": 1470, "SVEN": 1471, "STRUVER": 1472, "ALEXANDER": 1473, "CEJKA": 1474, "HAL": 1475, "SUTTON": 1476, "TOM": 1477, "73": 1478, "D.A.": 1479, "WEIBRING": 1480, "BRAD": 1481, "BRYANT": 1482, "CRAIG": 1483, "PARRY": 1484, "STEWART": 1485, "GINN": 1486, "COREY": 1487, "PAVIN": 1488, "STADLER": 1489, "O'MEARA": 1490, "COUPLES": 1491, "74": 1492, "STANKOWSKI": 1493, "COSTANTINO": 1494, "ROCCA": 1495, "ITALY": 1496, "75": 1497, "JIM": 1498, "FURYK": 1499, "SATOSHI": 1500, "HIGASHI": 1501, "WILLIE": 1502, "WOOD": 1503, "SHIGEKI": 1504, "MARUYAMA": 1505, "MCCARRON": 1506, "77": 1507, "WAYNE": 1508, "WESTNER": 1509, "SCHNEITER": 1510, "79": 1511, "WATSON": 1512, "SEIKI": 1513, "OKUDA": 1514, "SOCCER": 1515, "GLORIA": 1516, "BISTRITA": 1517, "BEAT": 1518, "2-1": 1519, "F.C.": 1520, "VALLETTA": 1521, "ROMANIA": 1522, "HALFTIME": 1523, "1-1": 1524, "MALTA": 1525, "CUP": 1526, "WINNERS": 1527, "MATCH": 1528, "LEG": 1529, "PRELIMINARY": 1530, "SCORERS": 1531, "ILIE": 1532, "LAZAR": 1533, "32ND": 1534, "EUGEN": 1535, "VOICA": 1536, "84TH": 1537, "LA": 1538, "GILBERT": 1539, "AGIUS": 1540, "24TH": 1541, "ATTENDANCE": 1542, "4-2": 1543, "AGGREGATE": 1544, "QUALIFIED": 1545, "REUTER": 1546, "HORSE": 1547, "RACING": 1548, "PIVOTAL": 1549, "ENDS": 1550, "WAIT": 1551, "TRAINER": 1552, "PRESCOTT": 1553, "YORK": 1554, "SIR": 1555, "LANDED": 1556, "VICTORY": 1557, "25": 1558, "SPRINTER": 1559, "100-30": 1560, "CHANCE": 1561, "NUNTHORPE": 1562, "STAKES": 1563, "THREE-YEAR-OLD": 1564, "VETERAN": 1565, "GEORGE": 1566, "DUFFIELD": 1567, "HEAD": 1568, "VERDICT": 1569, "DENY": 1570, "EVENINGPERFORMANCE": 1571, "16-1": 1572, "TRAINED": 1573, "HENRY": 1574, "CANDY": 1575, "RIDDEN": 1576, "CHRIS": 1577, "RUTTER": 1578, "HEVER": 1579, "11-4": 1580, "PRIX": 1581, "L": 1582, "ABBAYE": 1583, "WINNER": 1584, "FINISHED": 1585, "LENGTHS": 1586, "AWAY": 1587, "7-4": 1588, "MIND": 1589, "GAMES": 1590, "FOURTH": 1591, "ROYAL": 1592, "AIMED": 1593, "SEASON": 1594, "SPRINT": 1595, "RACE": 1596, "RELUCTANT": 1597, "GO": 1598, "RESULT": 1599, "NEVER": 1600, "SO": 1601, "THOUGHT": 1602, "BETTER": 1603, "BIT": 1604, "LONGER": 1605, "SAD": 1606, "AM": 1607, "DAUGHTER": 1608, "JACK": 1609, "BERRY": 1610, "GONE": 1611, "SEARCH": 1612, "SUCCESS": 1613, "AROUND": 1614, "DISAPPOINTED": 1615, "FEEL": 1616, "FURLONGS": 1617, "METRES": 1618, "JUST": 1619, "RUN": 1620, "FIVE": 1621, "KM": 1622, "1.": 1623, "2.": 1624, "3.": 1625, "JASON": 1626, "WEAVER": 1627, "EIGHT": 1628, "RAN": 1629, "4TH": 1630, "DISTANCES": 1631, "OWNED": 1632, "PARK": 1633, "STERLING": 1634, "TENNIS": 1635, "TOSHIBA": 1636, "CLASSIC": 1637, "CARLSBAD": 1638, "CALIFORNIA": 1639, "1996-08-21": 1640, "450,000": 1641, "TOURNAMENT": 1642, "PREFIX": 1643, "DENOTES": 1644, "SEEDING": 1645, "ARANTXA": 1646, "SANCHEZ": 1647, "VICARIO": 1648, "SPAIN": 1649, "NAOKO": 1650, "KIJIMUTA": 1651, "1-6": 1652, "6-4": 1653, "6-3": 1654, "4": 1655, "KIMIKO": 1656, "YONE": 1657, "KAMIO": 1658, "6-2": 1659, "7-5": 1660, "SANDRINE": 1661, "TESTUD": 1662, "7": 1663, "SUGIYAMA": 1664, "4-6": 1665, "8": 1666, "NATHALIE": 1667, "TAUZIAT": 1668, "SHI-TING": 1669, "WANG": 1670, "HAMLET": 1671, "COMMACK": 1672, "WALDBAUM": 1673, "MICHAEL": 1674, "CHANG": 1675, "SERGI": 1676, "BRUGUERA": 1677, "JOYCE": 1678, "3": 1679, "RICHEY": 1680, "RENEBERG": 1681, "3-6": 1682, "MARTIN": 1683, "DAMM": 1684, "CZECH": 1685, "6": 1686, "YOUNES": 1687, "EL": 1688, "AYNAOUI": 1689, "MOROCCO": 1690, "5-7": 1691, "3-0": 1692, "RETIRED": 1693, "KAROL": 1694, "KUCERA": 1695, "SLOVAKIA": 1696, "HICHAM": 1697, "ARAZI": 1698, "7-6": 1699, "DALGLISH": 1700, "PARTING": 1701, "KENNY": 1702, "SPOKE": 1703, "LEAVING": 1704, "CLUB": 1705, "PREMIER": 1706, "LEAGUE": 1707, "TITLE": 1708, "1994-95": 1709, "PARTED": 1710, "MUTUAL": 1711, "CONSENT": 1712, "CONFESSED": 1713, "TAKING": 1714, "DIVISION": 1715, "LOCAL": 1716, "NEWSPAPER": 1717, "HOLIDAY": 1718, "SAME": 1719, "OPINION": 1720, "LITTLE": 1721, "OPENED": 1722, "MY": 1723, "MOUTH": 1724, "STAYED": 1725, "WAY": 1726, "LET": 1727, "GET": 1728, "JOB": 1729, "CONCLUSION": 1730, "THEN": 1731, "PAST": 1732, "15": 1733, "DIRECTOR": 1734, "FOOTBALL": 1735, "CRICKET": 1736, "COUNTY": 1737, "CHAMPIONSHIP": 1738, "PLAY": 1739, "FOUR-DAY": 1740, "MATCHES": 1741, "WESTON-SUPER-MARE": 1742, "DURHAM": 1743, "326": 1744, "D.": 1745, "COX": 1746, "S.": 1747, "CAMPBELL": 1748, ";": 1749, "G.": 1750, "7-73": 1751, "SOMERSET": 1752, "M.": 1753, "LATHWELL": 1754, "85": 1755, "COLCHESTER": 1756, "GLOUCESTERSHIRE": 1757, "280": 1758, "J.": 1759, "RUSSELL": 1760, "63": 1761, "A.": 1762, "SYMONDS": 1763, "52": 1764, "COWAN": 1765, "5-68": 1766, "ESSEX": 1767, "CARDIFF": 1768, "KENT": 1769, "WALKER": 1770, "59": 1771, "FULTON": 1772, "V": 1773, "GLAMORGAN": 1774, "LEICESTER": 1775, "LEICESTERSHIRE": 1776, "343-8": 1777, "P.": 1778, "SIMMONS": 1779, "108": 1780, "NIXON": 1781, "67": 1782, "HAMPSHIRE": 1783, "NORTHAMPTON": 1784, "SUSSEX": 1785, "N.": 1786, "LENHAM": 1787, "145": 1788, "V.": 1789, "DRAKES": 1790, "51": 1791, "NORTHAMPTONSHIRE": 1792, "TRENT": 1793, "NOTTINGHAMSHIRE": 1794, "392-6": 1795, "ARCHER": 1796, "143": 1797, "DOWMAN": 1798, "107": 1799, "SURREY": 1800, "WORCESTER": 1801, "WARWICKSHIRE": 1802, "GILES": 1803, "57": 1804, "W.": 1805, "KHAN": 1806, "WORCESTERSHIRE": 1807, "HEADINGLEY": 1808, "YORKSHIRE": 1809, "C.": 1810, "WHITE": 1811, "MOXON": 1812, "VAUGHAN": 1813, "LANCASHIRE": 1814, "FINAL": 1815, "SCOREBOARD": 1816, "OVAL": 1817, "INNINGS": 1818, "ATHERTON": 1819, "B": 1820, "WAQAR": 1821, "YOUNIS": 1822, "MUSHTAQ": 1823, "AHMED": 1824, "44": 1825, "HUSSAIN": 1826, "C": 1827, "SAEED": 1828, "ANWAR": 1829, "THORPE": 1830, "LBW": 1831, "MOHAMMAD": 1832, "AKRAM": 1833, "54": 1834, "CRAWLEY": 1835, "94": 1836, "KNIGHT": 1837, "17": 1838, "LEWIS": 1839, "WASIM": 1840, "I.": 1841, "SALISBURY": 1842, "EXTRAS": 1843, "W-1": 1844, "NB-8": 1845, "WICKETS": 1846, "278": 1847, "FALL": 1848, "1-64": 1849, "2-85": 1850, "3-116": 1851, "4-205": 1852, "5-248": 1853, "6-273": 1854, "BAT": 1855, "R.": 1856, "CROFT": 1857, "CORK": 1858, "MULLALLY": 1859, "BOWLING": 1860, "12-1-41-1": 1861, "27-5-78-2": 1862, "AAMIR": 1863, "SOHAIL": 1864, "6-1-17-0": 1865, "IJAZ": 1866, "INZAMAM-UL-HAQ": 1867, "SALIM": 1868, "MALIK": 1869, "ASIF": 1870, "MUJTABA": 1871, "MOIN": 1872, "AKAM": 1873, "FERGUSON": 1874, "SCOTTISH": 1875, "SQUAD": 1876, "GLASGOW": 1877, "EVERTON": 1878, "DUNCAN": 1879, "SCORED": 1880, "MANCHESTER": 1881, "PICKED": 1882, "20-MONTH": 1883, "RANGERS": 1884, "STRIKER": 1885, "ALLY": 1886, "MCCOIST": 1887, "ANOTHER": 1888, "MAN": 1889, "FORM": 1890, "FOUR": 1891, "NAMED": 1892, "QUALIFIER": 1893, "AUSTRIA": 1894, "VIENNA": 1895, "SERVED": 1896, "JAIL": 1897, "OPPONENT": 1898, "SCOTLAND": 1899, "CAPS": 1900, "DECEMBER": 1901, "1994": 1902, "BROWN": 1903, "'VE": 1904, "WATCHED": 1905, "BANG": 1906, "GREAT": 1907, "SCORING": 1908, "MOMENT": 1909, "CELTIC": 1910, "JACKIE": 1911, "MCNAMARA": 1912, "SUCCESSFUL": 1913, "UNDER-21": 1914, "EARNS": 1915, "LUNCH": 1916, "KEANE": 1917, "SIGNS": 1918, "FOUR-YEAR": 1919, "IRELAND": 1920, "MIDFIELDER": 1921, "ROY": 1922, "SIGNED": 1923, "F.A.": 1924, "CHAMPIONS": 1925, "DEAL": 1926, "GAME": 1927, "DELIGHTED": 1928, "ALEX": 1929, "CANADIAN": 1930, "DANIEL": 1931, "NESTOR": 1932, "CANADA": 1933, "THOMAS": 1934, "MUSTER": 1935, "MIKAEL": 1936, "TILLSTROM": 1937, "GORAN": 1938, "IVANISEVIC": 1939, "CROATIA": 1940, "6-7": 1941, "3-7": 1942, "FERREIRA": 1943, "JIRI": 1944, "NOVAK": 1945, "MARCELO": 1946, "RIOS": 1947, "CHILE": 1948, "KENNETH": 1949, "CARLSEN": 1950, "DENMARK": 1951, "MALIVAI": 1952, "CORRETJA": 1953, "TODD": 1954, "RENZO": 1955, "FURLAN": 1956, "7-3": 1957, "PHILIPPOUSSIS": 1958, "MARC": 1959, "ROSSET": 1960, "SWITZERLAND": 1961, "8-6": 1962, "9": 1963, "CEDRIC": 1964, "PIOLINE": 1965, "GREGORY": 1966, "7-1": 1967, "PATRICK": 1968, "RAFTER": 1969, "11": 1970, "ALBERTO": 1971, "BERASATEGUI": 1972, "6-1": 1973, "PETR": 1974, "KORDA": 1975, "FRANCISCO": 1976, "CLAVET": 1977, "VACEK": 1978, "13": 1979, "STOLTENBERG": 1980, "13-11": 1981, "WOODBRIDGE": 1982, "SEBASTIEN": 1983, "O'BRIEN": 1984, "BYRON": 1985, "ZIMBABWE": 1986, "7-2": 1987, "BOHDAN": 1988, "ULIHRACH": 1989, "ANDREA": 1990, "GAUDENZI": 1991, "HENMAN": 1992, "WOODRUFF": 1993, "WALKOVER": 1994, "MILLNS": 1995, "BOLAND": 1996, "CAPE": 1997, "PROVINCIAL": 1998, "FAST": 1999, "BOWLER": 2000, "REPLACES": 2001, "ALL-ROUNDER": 2002, "PROFESSIONAL": 2003, "TIRANA": 2004, "QUALIFYING": 2005, "CHEMLON": 2006, "HUMENNE": 2007, "0-0": 2008, "50TH": 2009, "MINUTE": 2010, "54TH": 2011, "5,000": 2012, "WIN": 2013, "CHORZOW": 2014, "RUCH": 2015, "WALES": 2016, "1-0": 2017, "BAK": 2018, "1ST": 2019, "55TH": 2020, "47TH": 2021, "63RD": 2022, "6,500": 2023, "LARNACA": 2024, "AEK": 2025, "CYPRUS": 2026, "ARMENIA": 2027, "2-0": 2028, "28TH": 2029, "KLIMIS": 2030, "ALEXANDROU": 2031, "41ST": 2032, "60TH": 2033, "PENALTY": 2034, "82ND": 2035, "5-1": 2036, "SIAULIAI": 2037, "LITHUANIA": 2038, "SION": 2039, "VINNYTSYA": 2040, "NYVA": 2041, "ESTONIA": 2042, "3,000": 2043, "SCORE": 2044, "2-2": 2045, "GOALS": 2046, "RULE": 2047, "BERGEN": 2048, "BRANN": 2049, "NORWAY": 2050, "SHELBOURNE": 2051, "10TH": 2052, "OVE": 2053, "5TH": 2054, "5-2": 2055, "SOFIA": 2056, "BULGARIA": 2057, "OLIMPIJA": 2058, "SLOVENIA": 2059, "SCORER": 2060, "58TH": 2061, "25,000": 2062, "4-3": 2063, "PENALTIES": 2064, "VADUZ": 2065, "LIECHTENSTEIN": 2066, "RAF": 2067, "RIGA": 2068, "LATVIA": 2069, "90TH": 2070, "LUXEMBOURG": 2071, "VARTEKS": 2072, "VARAZDIN": 2073, "78TH": 2074, "87TH": 2075, "FAROE": 2076, "ISLANDS": 2077, "DYNAMO": 2078, "BATUMI": 2079, "GEORGIA": 2080, "0-2": 2081, "PRAGUE": 2082, "SPARTA": 2083, "4-0": 2084, "26TH": 2085, "19TH": 2086, "HORST": 2087, "48TH": 2088, "80TH": 2089, "76TH": 2090, "GABRIEL": 2091, "86TH": 2092, "HEARTS": 2093, "STAR": 2094, "BELGRADE": 2095, "YUGOSLAVIA": 2096, "DAVE": 2097, "44TH": 2098, "59TH": 2099, "HAPOEL": 2100, "IRONI": 2101, "CONSTRUCTORUL": 2102, "CHISINAU": 2103, "MOLDOVA": 2104, "MYPA-47": 2105, "AZERBAIJAN": 2106, "SKOPJE": 2107, "MACEDONIA": 2108, "KISPEST": 2109, "HONVED": 2110, "HUNGARY": 2111, "ADD": 2112, "RISHON": 2113, "TOMAS": 2114, "SERGEI": 2115, "42ND": 2116, "GENNADI": 2117, "1,500": 2118, "GOTHENBURG": 2119, "FERENCVAROS": 2120, "EURO": 2121, "BUDAPEST": 2122, "IFK": 2123, "DREW": 2124, "TIE": 2125, "PLAYED": 2126, "4-1": 2127, "HORVATH": 2128, "15TH": 2129, "ANDREAS": 2130, "ANDERSSON": 2131, "9,000": 2132, "BRAZILIAN": 2133, "RIO": 2134, "JANEIRO": 2135, "MIDWEEK": 2136, "BAHIA": 2137, "ATLETICO": 2138, "PARANAENSE": 2139, "CORINTHIANS": 2140, "GUARANI": 2141, "CORITIBA": 2142, "MINEIRO": 2143, "CRUZEIRO": 2144, "VITORIA": 2145, "FLAMENGO": 2146, "JUVENTUDE": 2147, "GOIAS": 2148, "SPORT": 2149, "RECIFE": 2150, "GREMIO": 2151, "BRAGANTINO": 2152, "PALMEIRAS": 2153, "VASCO": 2154, "DA": 2155, "GAMA": 2156, "PORTUGUESA": 2157, "PARANA": 2158, "NEWCOMBE": 2159, "PONDERS": 2160, "SYDNEY": 2161, "CAPTAIN": 2162, "SIGNALLED": 2163, "RESIGNATION": 2164, "LOSES": 2165, "WIMBLEDON": 2166, "CHAMPION": 2167, "COACH": 2168, "TONY": 2169, "ROCHE": 2170, "DETERMINED": 2171, "EVENTS": 2172, "SPLIT": 2173, "LOSE": 2174, "LOOK": 2175, "GIVING": 2176, "SOMEONE": 2177, "ELSE": 2178, "LEADERSHIP": 2179, "RELEGATED": 2180, "ELITE": 2181, "SLIPPED": 2182, "FRASER": 2183, "DOUBLES": 2184, "PARTNER": 2185, "WINS": 2186, "LOSSES": 2187, "SELECTED": 2188, "SEMIFINALIST": 2189, "OLYMPIC": 2190, "WOODFORDE": 2191, "CONCEDED": 2192, "CROATIAN": 2193, "ABSOLUTE": 2194, "BEST": 2195, "DESCRIBED": 2196, "TOUGHEST": 2197, "FACED": 2198, "1986": 2199, "BEATEN": 2200, "FINALISTS": 2201, "AGO": 2202, "GUIDANCE": 2203, "BADMINTON": 2204, "MALAYSIAN": 2205, "KUALA": 2206, "LUMPUR": 2207, "SINGLES": 2208, "9/16": 2209, "LUO": 2210, "YIGANG": 2211, "KOREA": 2212, "15-3": 2213, "15-7": 2214, "WONG": 2215, "MALAYSIA": 2216, "ABDUL": 2217, "ISMAIL": 2218, "15-2": 2219, "17-14": 2220, "KANTHAROOPAN": 2221, "3/4": 2222, "JEROEN": 2223, "NETHERLANDS": 2224, "15-11": 2225, "WIJAYA": 2226, "INDRA": 2227, "INDONESIA": 2228, "CHEN": 2229, "15-6": 2230, "HU": 2231, "ZHILAN": 2232, "HERMAWAN": 2233, "SUSANTO": 2234, "15-8": 2235, "15-12": 2236, "WOMEN": 2237, "2ND": 2238, "11-3": 2239, "11-6": 2240, "SUN": 2241, "MARINA": 2242, "11-8": 2243, "11-2": 2244, "11-1": 2245, "LIU": 2246, "6-11": 2247, "11-7": 2248, "LI": 2249, "ZEALAND": 2250, "CHRISTINE": 2251, "ZHANG": 2252, "NING": 2253, "DRAW": 2254, "CHAMPIONSHIPS": 2255, "BEGINNING": 2256, "U.S": 2257, "CENTRE": 2258, "PETE": 2259, "SAMPRAS": 2260, "VS.": 2261, "ADRIAN": 2262, "VOINEA": 2263, "MAGNUS": 2264, "LARSSON": 2265, "VOLKOV": 2266, "VS": 2267, "ANDREI": 2268, "OLHOVSKIY": 2269, "ROBERTO": 2270, "CARRETERO": 2271, "JORDI": 2272, "BURILLO": 2273, "------------------------": 2274, "JONAS": 2275, "BJORKMAN": 2276, "CHRISTIAN": 2277, "RIKL": 2278, "SJENG": 2279, "SCHALKEN": 2280, "SCHALLER": 2281, "GRANT": 2282, "STAFFORD": 2283, "GUY": 2284, "FORGET": 2285, "FERNANDO": 2286, "MELIGENI": 2287, "BRAZIL": 2288, "YEVGENY": 2289, "KAFELNIKOV": 2290, "DRAPER": 2291, "GALO": 2292, "BLANCO": 2293, "JOHANSSON": 2294, "MEDVEDEV": 2295, "JEAN-PHILIPPE": 2296, "FLEURIAN": 2297, "KROSLAK": 2298, "14": 2299, "COSTA": 2300, "SHUZO": 2301, "MATSUOKA": 2302, "DOUG": 2303, "FLACH": 2304, "MATS": 2305, "WILANDER": 2306, "HAARHUIS": 2307, "TEBBUTT": 2308, "JONATHAN": 2309, "STARK": 2310, "BERND": 2311, "KARBACHER": 2312, "STEFAN": 2313, "EDBERG": 2314, "RICHARD": 2315, "KRAJICEK": 2316, "ANDRE": 2317, "AGASSI": 2318, "COLOMBIA": 2319, "MARCOS": 2320, "ONDRUSKA": 2321, "FELIX": 2322, "MANTILLA": 2323, "CARLOS": 2324, "MOYA": 2325, "HUMPHRIES": 2326, "SIEMERINK": 2327, "CARL-UWE": 2328, "STEEB": 2329, "WHEATON": 2330, "KEVIN": 2331, "KIM": 2332, "NICOLAS": 2333, "LAPENTTI": 2334, "ECUADOR": 2335, "KARIM": 2336, "ALAMI": 2337, "ENQVIST": 2338, "STEPHANE": 2339, "SIMIAN": 2340, "GUILLAUME": 2341, "RAOUX": 2342, "FILIP": 2343, "DEWULF": 2344, "BELGIUM": 2345, "KNOWLES": 2346, "BAHAMAS": 2347, "FILIPPINI": 2348, "URUGUAY": 2349, "KRIS": 2350, "GOOSSENS": 2351, "STICH": 2352, "CHUCK": 2353, "ADAMS": 2354, "JAVIER": 2355, "FRANA": 2356, "ARGENTINA": 2357, "COURIER": 2358, "GRABB": 2359, "SANDON": 2360, "STOLLE": 2361, "STEFANO": 2362, "PESCOSOLIDO": 2363, "ARNAUD": 2364, "BOETSCH": 2365, "PEREIRA": 2366, "VENEZUELA": 2367, "GUSTAFSSON": 2368, "JEFF": 2369, "TARANGO": 2370, "RADULESCU": 2371, "JARED": 2372, "PALMER": 2373, "HERNAN": 2374, "GUMY": 2375, "NICKLAS": 2376, "KULTI": 2377, "JAKOB": 2378, "HLASEK": 2379, "CECIL": 2380, "MAMIIT": 2381, "VINCE": 2382, "PRINOSIL": 2383, "CARBONELL": 2384, "BASEBALL": 2385, "ORIOLES": 2386, "DAVEY": 2387, "JOHNSON": 2388, "HOSPITALIZED": 2389, "BALTIMORE": 2390, "MISS": 2391, "SEATTLE": 2392, "MARINERS": 2393, "HOSPITAL": 2394, "IRREGULAR": 2395, "HEARTBEAT": 2396, "TREATED": 2397, "OBSERVED": 2398, "DR.": 2399, "WILLIAM": 2400, "ADDING": 2401, "RELEASED": 2402, "BENCH": 2403, "ANDY": 2404, "ETCHEBARREN": 2405, "MANAGE": 2406, "ABSENCE": 2407, "ANGELS": 2408, "SKIPPER": 2409, "COLUMBIA": 2410, "BLOOD": 2411, "CLOT": 2412, "CALF": 2413, "SEASONS": 2414, "REPLACING": 2415, "CINCINNATI": 2416, "REDS": 2417, "GUIDED": 2418, "METS": 2419, "PULL": 2420, "WITHIN": 2421, "SLUMPING": 2422, "YANKEES": 2423, "AMERICAN": 2424, "MAJOR": 2425, "STANDINGS": 2426, "TABULATE": 2427, "LOST": 2428, "WINNING": 2429, "PERCENTAGE": 2430, "EASTERN": 2431, "W": 2432, "GB": 2433, "58": 2434, ".536": 2435, "BOSTON": 2436, "64": 2437, ".496": 2438, ".457": 2439, "DETROIT": 2440, "82": 2441, "28": 2442, "CENTRAL": 2443, "CLEVELAND": 2444, ".598": 2445, ".539": 2446, "MINNESOTA": 2447, ".500": 2448, "MILWAUKEE": 2449, "60": 2450, ".469": 2451, "KANSAS": 2452, "18": 2453, "WESTERN": 2454, "TEXAS": 2455, ".575": 2456, "61": 2457, ".512": 2458, "OAKLAND": 2459, "62": 2460, ".481": 2461, "ATLANTA": 2462, "46": 2463, "MONTREAL": 2464, ".461": 2465, "PHILADELPHIA": 2466, "HOUSTON": 2467, ".535": 2468, "ST": 2469, "LOUIS": 2470, ".532": 2471, ".504": 2472, "PITTSBURGH": 2473, "SAN": 2474, "DIEGO": 2475, ".543": 2476, "LOS": 2477, "ANGELES": 2478, "COLORADO": 2479, "65": 2480, ".435": 2481, "GREER": 2482, "HOMER": 2483, "LIFTS": 2484, "INDIANS": 2485, "RUSTY": 2486, "TWO-RUN": 2487, "INNING": 2488, "RALLIED": 2489, "10-8": 2490, "RUBBER": 2491, "THREE-GAME": 2492, "PITCH": 2493, "JULIAN": 2494, "TAVAREZ": 2495, "RIGHT-FIELD": 2496, "FENCE": 2497, "TRIED": 2498, "SWING": 2499, "BIG": 2500, "CROWD": 2501, "INTENSE": 2502, "SHOT": 2503, "IVAN": 2504, "RODRIGUEZ": 2505, "DOUBLE": 2506, "CATCHER": 2507, "JOHNNY": 2508, "TERRY": 2509, "KENNEDY": 2510, "40": 2511, "NINE": 2512, "MEETINGS": 2513, "JACOBS": 2514, "FIELD": 2515, "JOINING": 2516, "TEAMS": 2517, "A.L.": 2518, "EXTRA": 2519, "NINTH": 2520, "SINGLE": 2521, "ED": 2522, "BLEW": 2523, "SAVE": 2524, "GOT": 2525, "ALLOWING": 2526, "HITS": 2527, "WALKS": 2528, "STRIKEOUTS": 2529, "2/3": 2530, "SCORELESS": 2531, "DEAN": 2532, "30TH": 2533, "CAL": 2534, "RIPKEN": 2535, "FIFTH-INNING": 2536, "SOLO": 2537, "BOBBY": 2538, "BONILLA": 2539, "THREE-RUN": 2540, "SEVENTH": 2541, "POWER": 2542, "SURGING": 2543, "RUNS": 2544, "FIFTH": 2545, "5-5": 2546, "BOTTOM": 2547, "21ST": 2548, "STARTER": 2549, "BLAST": 2550, "RANDY": 2551, "YOUNG": 2552, "ALLOWED": 2553, "RELIEF": 2554, "APPEARANCES": 2555, "DISABLED": 2556, "RBI": 2557, "CUT": 2558, "HOMERS": 2559, "DROPPED": 2560, "ROW": 2561, "BECAME": 2562, "SHORTSTOP": 2563, "MAJOR-LEAGUE": 2564, "HISTORY": 2565, "34": 2566, "22ND": 2567, "DICKSON": 2568, "SCATTERED": 2569, "1/3": 2570, "DEBUT": 2571, "CHILI": 2572, "BELTED": 2573, "EACH": 2574, "PLATE": 2575, "DEREK": 2576, "SETTLED": 2577, "27TH": 2578, "PITCHER": 2579, "TYING": 2580, "JIMMY": 2581, "KEY": 2582, "INTERIM": 2583, "MIKE": 2584, "STANLEY": 2585, "BASES-LOADED": 2586, "EIGHTH-INNING": 2587, "SOX": 2588, "ATHLETICS": 2589, "OWNS": 2590, "CAREER": 2591, "BATTING": 2592, "BASES": 2593, "LOADED": 2594, "MO": 2595, "VAUGHN": 2596, "WENT": 2597, "WALK": 2598, "STOLE": 2599, "COLLECTED": 2600, "HOMERED": 2601, "DROVE": 2602, "CAPPED": 2603, "FOUR-RUN": 2604, "EIGHTH": 2605, "TIGERS": 2606, "REELING": 2607, "CONSECUTIVE": 2608, "DROPPING": 2609, "JUAN": 2610, "GUZMAN": 2611, "TOSSED": 2612, "SIX-HITTER": 2613, "ERA": 2614, "BLUE": 2615, "JAYS": 2616, "ROYALS": 2617, "SPAN": 2618, "EARNED": 2619, "LOWERED": 2620, "JAHA": 2621, "FIVE-RUN": 2622, "BREWERS": 2623, "10-7": 2624, "TWINS": 2625, "JOSE": 2626, "VALENTIN": 2627, "COCU": 2628, "PSV": 2629, "EINDHOVEN": 2630, "NIJMEGEN": 2631, "KICK": 2632, "MINUTES": 2633, "ARTHUR": 2634, "NUMAN": 2635, "LUC": 2636, "NILIS": 2637, "AJAX": 2638, "DEFENCE": 2639, "NAC": 2640, "BREDA": 2641, "11TH": 2642, "67TH": 2643, "1-2": 2644, "KNUP": 2645, "SWISS": 2646, "GENEVA": 2647, "GALATASARAY": 2648, "26": 2649, "INTERNATIONALS": 2650, "RECALLED": 2651, "OVERLOOKED": 2652, "ARTUR": 2653, "JORGE": 2654, "FINALS": 2655, "ROLF": 2656, "CLEARLY": 2657, "PROGRESS": 2658, "BEYOND": 2659, "PHASE": 2660, "GOALKEEPERS": 2661, "MARCO": 2662, "CAGLIARI": 2663, "PASCAL": 2664, "GRASSHOPPERS": 2665, "DEFENDERS": 2666, "HAMBURG": 2667, "RAMON": 2668, "VEGA": 2669, "RAPHAEL": 2670, "MIDFIELDERS": 2671, "ALEXANDRE": 2672, "ANTONIO": 2673, "STUTTGART": 2674, "CHRISTOPHE": 2675, "LAUSANNE": 2676, "SERVETTE": 2677, "INTER": 2678, "MILAN": 2679, "STRIKERS": 2680, "BORUSSIA": 2681, "DORTMUND": 2682, "40,000": 2683, "HOUSE": 2684, "SPECTATORS": 2685, "GRAND": 2686, "ATHLETES": 2687, "PERFORMANCES": 2688, "GLASS": 2689, "BEER": 2690, "BELGIAN": 2691, "DRINKS": 2692, "GOES": 2693, "ORGANISERS": 2694, "EXPENSIVE": 2695, "ROUNDS": 2696, "EVER": 2697, "ALREADY": 2698, "RECORDS": 2699, "BROKEN": 2700, "1,000": 2701, "BROADHURST": 2702, "RAYMOND": 2703, "IAN": 2704, "WOOSNAM": 2705, "BERNHARD": 2706, "LANGER": 2707, "RONAN": 2708, "RAFFERTY": 2709, "LANNER": 2710, "RILEY": 2711, "EAMONN": 2712, "DARCY": 2713, "CLAYDON": 2714, "ROE": 2715, "RETIEF": 2716, "GOOSEN": 2717, "CARL": 2718, "SUNESON": 2719, "STEPHEN": 2720, "LAWRIE": 2721, "PYMAN": 2722, "MAX": 2723, "MILES": 2724, "CEVAER": 2725, "DES": 2726, "SMYTH": 2727, "CARTER": 2728, "LEE": 2729, "WESTWOOD": 2730, "MIGUEL": 2731, "ANGEL": 2732, "BJORN": 2733, "ROCA": 2734, "DERRICK": 2735, "HAWKSWORTH": 2736, "PADRAIG": 2737, "HARRINGTON": 2738, "GOGELE": 2739, "MCGINLEY": 2740, "GARY": 2741, "ORR": 2742, "CANIZARES": 2743, "JONZON": 2744, "EALES": 2745, "WILLIAMS": 2746, "ANDREW": 2747, "COLTART": 2748, "LOMAS": 2749, "ROBERT": 2750, "KARLSSON": 2751, "MARCUS": 2752, "PEDRO": 2753, "LINHART": 2754, "JAMIE": 2755, "UEFA": 2756, "REWARDED": 2757, "ADDITIONAL": 2758, "1997-98": 2759, "HEADED": 2760, "RANKINGS": 2761, "8.62": 2762, "8.61": 2763, "8.57": 2764, "FORMULA": 2765, "ACCOUNT": 2766, "FACTORS": 2767, "INCLUDING": 2768, "YELLOW": 2769, "COACHING": 2770, "BEHAVIOUR": 2771, "CLUBS": 2772, "ALLOCATED": 2773, "PLACES": 2774, "4.": 2775, "5.": 2776, "6.": 2777, "7.": 2778, "8.": 2779, "BELARUS": 2780, "9.": 2781, "ICELAND": 2782, "10.": 2783, "8.30": 2784, "13.": 2785, "8.29": 2786, "15.": 2787, "16.": 2788, "8.22": 2789, "18.": 2790, "19.": 2791, "20.": 2792, "21.": 2793, "8.15": 2794, "23.": 2795, "8.12": 2796, "PORTUGAL": 2797, "26.": 2798, "8.09": 2799, "8.05": 2800, "33.": 2801, "8.02": 2802, "37.": 2803, "GREECE": 2804, "7.89": 2805, "7.40": 2806, "POLICE": 2807, "COMMANDOS": 2808, "AUSTRALIANS": 2809, "COLOMBO": 2810, "PATROLLED": 2811, "GROUND": 2812, "TOUR": 2813, "SRI": 2814, "LANKA": 2815, "YOUTH": 2816, "LIMITED": 2817, "OVERS": 2818, "INCLUDES": 2819, "INDIA": 2820, "PROMISED": 2821, "PRESENCE": 2822, "SNIFFER": 2823, "DOGS": 2824, "PLAINCLOTHES": 2825, "POLICEMEN": 2826, "TROUBLE-FREE": 2827, "MAKING": 2828, "BOYCOTTING": 2829, "FIXTURE": 2830, "ETHNIC": 2831, "VIOLENCE": 2832, "WARM-UP": 2833, "251": 2834, "RICKY": 2835, "PONTING": 2836, "119": 2837, "BALLS": 2838, "SIXES": 2839, "FOURS": 2840, "RETIRING": 2841, "REPLIED": 2842, "MARSH": 2843, "MADE": 2844, "SWEAT": 2845, "ROMANIAN": 2846, "DIES": 2847, "BUS": 2848, "CRASH": 2849, "OTHERS": 2850, "INJURED": 2851, "COLLIDED": 2852, "BULGARIAN": 2853, "BUSES": 2854, "O'CLOCK": 2855, "MORNING": 2856, "ROAD": 2857, "TOWNS": 2858, "WOMAN": 2859, "MARIA": 2860, "35": 2861, "ACCIDENT": 2862, "INVESTIGATED": 2863, "359-2-84561": 2864, "JOURNAL": 2865, "CONTENTS": 2866, "OJ": 2867, "211": 2868, "*": 2869, "NOTE": 2870, "DISPLAYED": 2871, "REVERSE": 2872, "ORDER": 2873, "PRINTED": 2874, "CORRIGENDUM": 2875, "REGULATION": 2876, "EC": 2877, "INVITATION": 2878, "TENDER": 2879, "REFUNDS": 2880, "SUGAR": 2881, "187": 2882, "CERTAIN": 2883, "PAYMENTS": 2884, "SYSTEM": 2885, "PRODUCERS": 2886, "ARABLE": 2887, "91": 2888, "ESTABLISHING": 2889, "VALUES": 2890, "DETERMINING": 2891, "ENTRY": 2892, "VEGETABLES": 2893, "DOCUMENT": 2894, "APPEAL": 2895, "PAYMENT": 2896, "DENIAL": 2897, "DISTRICT": 2898, "COURT": 2899, "MINNEAPOLIS": 2900, "DECISION": 2901, "FINANCING": 2902, "ADMINISTRATION": 2903, "HCFA": 2904, "REIMBURSEMENT": 2905, "MEDICAID": 2906, "ADMINISTRATOR": 2907, "REVERSED": 2908, "PREVIOUSLY": 2909, "FAVORABLE": 2910, "REGARDING": 2911, "RELATED": 2912, "COMMUNITY": 2913, "LIAISON": 2914, "PERSONNEL": 2915, "CONTINUES": 2916, "BELIEVE": 2917, "MAJORITY": 2918, "TERMS": 2919, "MEDICARE": 2920, "PROGRAM": 2921, "OPTIMISTIC": 2922, "ULTIMATE": 2923, "RESOLUTION": 2924, "GILDEA": 2925, "RECORDED": 2926, "RESERVE": 2927, "EQUAL": 2928, "RULED": 2929, "FAVOR": 2930, "EXPENSES": 2931, "DISPUTED": 2932, "DISPUTE": 2933, "PLEASED": 2934, "SIGNIFICANT": 2935, "TOWARD": 2936, "DISPUTES": 2937, "NEWSDESK": 2938, "312-408-8787": 2939, "OPPENHEIMER": 2940, "OCT.": 2941, "DIV": 2942, "LP": 2943, "DISTRIBUTION": 2944, "RATE": 2945, "QUARTERLY": 2946, "IMPROVED": 2947, "DECLARED": 2948, "PARTNERSHIP": 2949, "UNIT": 2950, "SEES": 2951, "RICHMOND": 2952, "VA": 2953, "PRODUCTS": 2954, "CO": 2955, "SECOND-QUARTER": 2956, "RETAILER": 2957, "ANNUAL": 2958, "EVEN": 2959, "BANKRUPTCY": 2960, "EMERGED": 2961, "3-1/2": 2962, "ALWAYS": 2963, "PARTICULARLY": 2964, "YOU": 2965, "SOMETHING": 2966, "STORES": 2967, "CLOSING": 2968, "PLAN": 2969, "OPERATES": 2970, "169": 2971, "29": 2972, "0.23": 2973, "MEASLES": 2974, "EXPOSURE": 2975, "BOWEL": 2976, "1996-08-23": 2977, "PREGNANT": 2978, "BABIES": 2979, "CROHN": 2980, "DISORDER": 2981, "RESEARCHERS": 2982, "BORN": 2983, "MOTHERS": 2984, "CAUGHT": 2985, "DEVELOPED": 2986, "CASES": 2987, "DR": 2988, "WAKEFIELD": 2989, "SCHOOL": 2990, "MEDICINE": 2991, "COLLEAGUES": 2992, "DELIVERED": 2993, "UNIVERSITY": 2994, "1940": 2995, "1949": 2996, "CHILDREN": 2997, "WROTE": 2998, "MEDICAL": 2999, "INFLAMMATION": 3000, "SOMETIMES": 3001, "REQUIRE": 3002, "SURGERY": 3003, "CAUSES": 3004, "PAIN": 3005, "WEIGHT": 3006, "INVOLVED": 3007, "ESPECIALLY": 3008, "SEVERE": 3009, "VIRUSES": 3010, "OFTEN": 3011, "CAUSE": 3012, "BIRTH": 3013, "NOTABLY": 3014, "HIGH": 3015, "BABY": 3016, "CBI": 3017, "INDUSTRIAL": 3018, "SURVEY": 3019, "MANUFACTURING": 3020, "CONFEDERATION": 3021, "BOOK": 3022, "STOCKS": 3023, "GOODS": 3024, "+17": 3025, "EXPECTATIONS": 3026, "+22": 3027, "+6": 3028, "+4": 3029, "REPLYING": 3030, "ABOVE": 3031, "NORMAL": 3032, "BELOW": 3033, "COMPANIES": 3034, "REPRESENTING": 3035, "INDUSTRIES": 3036, "ACCOUNTING": 3037, "EMPLOYEES": 3038, "TONNAGE": 3039, "BROKERS": 3040, "VESSELS": 3041, "IRON": 3042, "BUILT": 3043, "1989": 3044, "DWT": 3045, "MARU": 3046, "1982": 3047, "SUBJECT": 3048, "INSPECTION": 3049, "GARLIC": 3050, "PILLS": 3051, "CHOLESTEROL": 3052, "FINDS": 3053, "STUDIES": 3054, "SHOW": 3055, "DOCTORS": 3056, "OXFORD": 3057, "BENEFIT": 3058, "TABLETS": 3059, "115": 3060, "LEVELS": 3061, "900": 3062, "DRIED": 3063, "PLACEBO": 3064, "DIFFERENCES": 3065, "GROUPS": 3066, "RECEIVING": 3067, "COLLEGE": 3068, "PHYSICIANS": 3069, "DIET": 3070, "FINDINGS": 3071, "SEVERAL": 3072, "PRESSURE": 3073, "EITHER": 3074, "TRIALS": 3075, "SPECIAL": 3076, "SIX-MONTH": 3077, "TRIAL": 3078, "FUNDED": 3079, "HEART": 3080, "GMBH": 3081, "MAKES": 3082, "BRAND": 3083, "ADDRESS": 3084, "WHOLE": 3085, "AFFECT": 3086, "GIVES": 3087, "AID": 3088, "CARIBBEAN": 3089, "39": 3090, "DEVELOPMENT": 3091, "MONTSERRAT": 3092, "MUCH": 3093, "POPULATION": 3094, "LIVING": 3095, "FLED": 3096, "VOLCANO": 3097, "TIMES": 3098, "4,500": 3099, "PLYMOUTH": 3100, "EVACUATED": 3101, "SCHOOLS": 3102, "PROVIDE": 3103, "TRACK": 3104, "DESIGNATED": 3105, "AREA": 3106, "8.5": 3107, "DEPENDENT": 3108, "TERRITORIES": 3109, "ACTIVE": 3110, "RECENT": 3111, "CENSUS": 3112, "SHOWN": 3113, "REMAIN": 3114, "SHE": 3115, "BILL": 3116, "BERKROT": 3117, "SLAM": 3118, "SEED": 3119, "STEFFI": 3120, "GRAF": 3121, "AIMING": 3122, "ABLE": 3123, "EASE": 3124, "BEGINS": 3125, "OPENS": 3126, "CROWN": 3127, "TOP-RANKED": 3128, "YAYUK": 3129, "BASUKI": 3130, "CEREMONY": 3131, "REVEALED": 3132, "HOLDERS": 3133, "LOOMING": 3134, "THIRD-ROUND": 3135, "RISING": 3136, "AVENGED": 3137, "DEFEAT": 3138, "19-YEAR-OLD": 3139, "STUNNING": 3140, "UPSET": 3141, "SAILING": 3142, "SEMIFINAL": 3143, "SHOWDOWN": 3144, "TESTED": 3145, "PROBABLY": 3146, "NATASHA": 3147, "ZVEREVA": 3148, "REPEAT": 3149, "LANDING": 3150, "SIXTH": 3151, "AVOIDED": 3152, "POSSIBILITY": 3153, "QUARTER-FINALS": 3154, "LOCK": 3155, "SURPRISE": 3156, "RANKED": 3157, "MONICA": 3158, "SELES": 3159, "ANNE": 3160, "MILLER": 3161, "VICTIM": 3162, "AUSTRIAN": 3163, "SEEDED": 3164, "LUCK": 3165, "FACES": 3166, "PLAYING": 3167, "FIFTH-SEEDED": 3168, "PERHAPS": 3169, "YET": 3170, "UNFORTUNATE": 3171, "FIRST-ROUND": 3172, "PITS": 3173, "POPULAR": 3174, "SWEDE": 3175, "TWO-TIME": 3176, "FAREWELL": 3177, "ONE-MATCH": 3178, "AFFAIR": 3179, "EXCEPTION": 3180, "LOOKS": 3181, 